  /* Localized versions of Info.plist keys */

CFBundleName = "LiveScript";
CFBundleShortVersionString = "0.5";
CFBundleGetInfoString = "LiveScript Mode 0.5"; /* Change name */
NSHumanReadableCopyright = "(c) 2013 Yuri Sulyma";